<?php
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetAdditionalCSS("/personal/style.css");
$APPLICATION->SetTitle("Политика обработки персональных данных");
?>
   <article id="politic">
    <h1>Политика обработки персональных данных</h1>

    <h2>1. Общие положения</h2>
    <table>
       <tr>
           <td>1.1.</td>
           <td>Настоящая Политика в отношении обработки персональных данных (далее &mdash; «Политика») принята в соответствии с п. 2 ч. 1 ст. 18.1 Федерального закона «О персональных данных» № 152-ФЗ от 27.07.2006 г., является локальным нормативным актом ИП "Веселова Ольга Эдуардовна" (ОГРНИП 316784700115022, адрес: Санкт-Петербург), именуемым далее «Компания», и определяет правовую позицию Компании в области обработки и защиты персональных данных.</td>
        </tr>
        <tr>      
            <td>1.2.</td>
            <td>Настоящая Политика распространяет свое действие на все процессы, связанные с обработкой персональных данных, полученных как до, так и после введения в действие настоящей Политики.</td>
        </tr>
        <tr>    
            <td>1.3.</td>
            <td>Настоящая Политика размещена в свободном доступе для сведения неограниченного круга лиц по адресу: http://www.monplaisir-mebel.ru/personal/conditions.php</td>
        </tr>    
    </table>

    <h2>2. Используемые термины и их определения</h2>
    <table>
        <tr>
            <td>2.1.</td>
            <td>Персональные данные &mdash; любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных).</td>
        </tr>
        <tr>    
            <td>2.2.</td>
            <td>Обработка персональных данных &mdash; любое действие (операция) или совокупность действий (операций) с персональными данными, совершаемые с использованием средств автоматизации или без использования таких средств, в частности &mdash; сбор, получение, запись, систематизация, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передача (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</td>
        </tr>
        <tr>    
            <td>2.3.</td>
            <td>Безопасность персональных данных &mdash; защищенность персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных и иных неправомерных действий в их отношении, обеспечиваемая путем принятия Компанией соответствующих правовых, организационных и технических мер.</td>
        </tr>
        <tr>    
            <td>2.4.</td>
            <td>Субъекты персональных данных &mdash; физические лица, с которыми Компанией заключаются договоры гражданско-правового характера; представители юридических лиц &mdash; контрагентов Компании; клиенты-потребители, в том числе посетители (пользователи) принадлежащего Компании Интернет-сайта http://www.monplaisir-mebel.ru/ (далее &mdash; «Сайт»); получатели услуг по доставке товара.</td>
        </tr>
        <tr>    
            <td>2.5.</td>
            <td>Файлы «cookie» &mdash; программное обеспечение, предназначенное для хранения идентификационной информации о работе веб-браузеров.</td>
        </tr>    
    </table>
    
    <h2>3. Принципы и условия обработки персональных данных</h2>
    <table>
        <tr>
            <td>3.1.</td>
            <td>Обработка персональных данных Компанией осуществляется на основании следующих принципов:
                <ul>
                    <li>законность и справедливость основы такой обработки;</li>
                    <li>ограничение обработки персональных данных достижением конкретных, заранее определенных и законных целей;</li>
                    <li>недопущение обработки персональных данных, несовместимой с целями сбора персональных данных;</li>
                    <li>недопущение объединения баз данных, содержащих персональные данные, обработка которых осуществляется в целях, несовместимых между собой;</li>
                    <li>обработка только тех персональных данных, которые отвечают целям их обработки;</li>
                    <li>соответствие содержания и объема обрабатываемых персональных данных заявленным целям их обработки, в том числе отсутствие избыточности обрабатываемых персональных данных по отношению к заявленным целям их обработки;</li>
                    <li>обеспечение точности и достаточности персональных данных, а в необходимых случаях &mdash; и их актуальности по отношению к заявленным целям их обработки;</li>
                    <li>недопущение раскрытия и распространения персональных данных без согласия субъекта персональных данных, за исключением случаев раскрытия персональных данных по запросу уполномоченных органов в соответствии с требованиями действующего законодательства Российской Федерации;</li>
                    <li>обеспечение хранения персональных данных в форме, позволяющей определить субъекта персональных данных, не дольше, чем этого требуют цели обработки таких персональных данных, если срок хранения персональных данных не установлен федеральным законом или договором, стороной, выгодоприобретателем или поручителем по которому является субъект персональных данных;</li>
                    <li>уничтожение или обезличивание персональных данных по достижении целей их обработки, а также в случае утраты необходимости в достижении этих целей, если иное не предусмотрено федеральным законом.</li>
                </ul>
            </td>
        </tr>
        <tr>       
            <td>3.2.</td>
            <td>Компания осуществляет обработку персональных данных в следующих целях:
                <ul>
                    <li>заключение и исполнение договора, одной из сторон которого является физическое лицо либо юридическое лицо &mdash; в случае, когда для целей исполнения договора предоставляются персональные данные сотрудников такого лица;</li>
                    <li>информирование покупателей о статусе заказа;</li>
                    <li>предоставление услуг по доставке товара;</li>
                    <li>обеспечение возврата товара в случаях, предусмотренных условиями договора купли-продажи товара и/или положениями действующего законодательства Российской Федерации;</li>
                    <li>получение статистической информации о поведении пользователей с целью повышения эффективности Интернет-рекламы и улучшения пользовательских характеристик Сайта;</li>
                    <li>исполнение иных требований законодательства Российской Федерации.</li>
                </ul>
            </td>
        </tr>
        <tr>    
            <td>3.3.</td>
            <td>Компания обрабатывает персональные данные, поступающие от пользователей Сайта, а также поступающие на адреса корпоративной почты Компании в связи с заключением и/или исполнением между Компанией и субъектами персональных данных гражданско-правовых договоров. Предоставление персональных данных (включая фамилию, имя, отчество, контактный телефон, адрес и пр.) осуществляется субъектами персональных данных путем заполнения соответствующих форм на Сайте при оформлении заказа или регистрации пользователя, а также путем направления электронных сообщений на адреса корпоративной почты Компании.</td>
        </tr>
        <tr>       
            <td>3.4.</td>
            <td>Компания не осуществляет обработку персональных данных, касающихся расовой, национальной и религиозной принадлежности, политических взглядов, философских и иных убеждений, интимной жизни, членства в общественных объединениях.</td>
        </tr>
        <tr>       
            <td>3.4.</td>
            <td>Компания не осуществляет обработку биометрических данных (сведений, которые характеризуют физиологические и биологические особенности человека, на основании которых можно установить его личность).</td>
        </tr>
        <tr>       
            <td>3.5.</td>
            <td>Компания не осуществляет трансграничную передачу персональных данных.</td>
        </tr>
        <tr>       
            <td>3.6.</td>
            <td>При отсутствии необходимости получения согласия субъекта персональных данных на их обработку в письменной форме, такое согласие может быть дано субъектом персональных данных в любой позволяющей подтвердить факт получения согласия форме, в том числе в электронной форме.</td>
        </tr>
        <tr>    
            <td>3.7.</td>
            <td>Компания вправе осуществлять передачу персональных данных третьим лицам (экспедитору, курьеру, лицам, осуществляющим техническое обслуживание Сайта, владельцам Интернет-сервисов и т.п.) с целью надлежащего исполнения условий гражданско-правового договора, заключенного с субъектом персональных данных, а также в иных целях, предусмотренных п. 3.2 настоящей Политики, и только в том объеме, который является необходимым для достижения указанной цели. Лицо, которому Компанией будут предоставлены персональные данные, обязано соблюдать принципы и условия обработки персональных данных, установленные настоящей Политикой и Федеральным законом «О персональных данных» № 152-ФЗ от 27.07.2006 г. Во всех иных случаях передачи или иного предоставления персональных данных третьему лицу Компания обязана получить согласие субъекта персональных данных, за исключением случаев, предусмотренных федеральным законом.</td>
        </tr>
        <tr>    
            <td>3.8.</td>
            <td>Персональные данные в обобщенном и обезличенном виде могут использоваться Компанией с целью анализа потребностей покупателей товаров и услуг и улучшения качества обслуживания, а также в статистических целях.</td>
        </tr>    
    </table>

    <h2>4. Права и обязанности Компании и субъектов персональных данных</h2>
    <table>
        <tr>
            <td>4.1.</td>
            <td>Субъект персональных данных вправе:
                <table>
                    <tr>
                        <td>4.1.1.</td>
                        <td>Получать от Компании:
                            <ul>
                                <li>подтверждение факта обработки персональных данных и сведения о наличии данных, относящихся к соответствующему субъекту;</li>
                                <li>сведения о правовых основаниях и целях обработки персональных данных;</li>
                                <li>сведения о применяемых Компанией способах обработки персональных данных;</li>
                                <li>сведения о наименовании и адресе Компании;</li>
                                <li>сведения о лицах (за исключением работников Компании), которые имеют доступ к персональным данным или которым могут быть раскрыты персональные данные на основании договора с Компанией или на основании федерального закона;</li>
                                <li>перечень обрабатываемых персональных данных, относящихся к соответствующему субъекту, и сведения об источнике их получения;</li>
                                <li>сведения о сроках обработки персональных данных, в том числе о сроках их хранения;</li>
                                <li>сведения о порядке осуществления субъектом персональных данных прав, предусмотренных настоящей Политикой и действующим законодательством Российской Федерации;</li>
                                <li>наименование и адрес лица, осуществляющего обработку персональных данных по поручению Компании;</li>
                                <li>иные сведения, предусмотренные действующим законодательством Российской Федерации.</li>
                            </ul>
                        </td>    
                    </tr>
                    <tr>
                        <td>4.1.2.</td>
                        <td>Требовать от Компании уточнения своих персональных данных, их блокирования или уничтожения в случае, если такие данные являются неполными, неточными, неактуальными, неправомерно полученными или не являются необходимыми для заявленной цели обработки.</td>
                    </tr>
                    <tr>    
                        <td>4.1.3.</td>
                        <td>В любой момент отозвать свое согласие на обработку персональных данных.</td>
                    </tr>    
                    <tr>
                        <td>4.1.4.</td>
                        <td>Реализовывать иные права субъекта персональных данных, предусмотренные настоящей Политикой и действующим законодательством Российской Федерации.</td>
                    </tr>
                </table>        
            </td>
        </tr>
        <tr>
            <td>4.2.</td>
            <td>Обязанности Компании:
                <table>
                    <tr>
                        <td>4.2.1.</td>
                        <td>Предоставить субъекту персональных данных по его запросу информацию, касающуюся обработки его персональных данных, либо на законных основаниях предоставить отказ в предоставлении такой информации в течение 30 (тридцати) дней со дня получения такого запроса.</td>
                    </tr>
                    <tr>    
                        <td>4.2.2.</td>
                        <td>Разъяснить субъекту персональных данных юридические последствия его отказа от предоставления персональных данных, если предоставление таких данных является обязательным в соответствии с действующим законодательством Российской Федерации.</td>
                    </tr>
                    <tr>    
                        <td>4.2.3.</td>
                        <td>До начала обработки персональных данных (если данные получены не от субъекта персональных данных) предоставить субъекту данных информацию о наименовании и адресе Компании, цели обработки персональных данных и ее правовом основании, предполагаемых пользователях персональных данных, источнике получения данных и правах субъекта персональных данных, предусмотренных настоящей Политикой и действующим законодательством Российской Федерации.</td>
                    </tr>
                    <tr>       
                        <td>4.2.4.</td>
                        <td>Принимать необходимые правовые, организационные и технические меры или обеспечивать их принятие для защиты персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных, а также от иных неправомерных действий в их отношении.</td>
                    </tr>
                    <tr>    
                        <td>4.2.5.</td>
                        <td>Опубликовать в сети Интернет на сайте Компании и обеспечить неограниченный доступ к настоящей Политике.</td>
                    </tr>
                    <tr>        
                        <td>4.2.6.</td>
                        <td>Предоставить субъектам персональных данных возможность безвозмездного ознакомления с относящимися к ним данными, обрабатываемыми Компанией, в течение 30 (тридцати) дней со дня поступления от них соответствующего запроса.</td>
                    </tr>
                    <tr>        
                        <td>4.2.7.</td>
                        <td>Осуществить блокирование неправомерно обрабатываемых персональных данных или обеспечить их блокирование (если обработка персональных данных осуществляется третьим лицом по поручению Компании) с момента обращения или получения запроса на период проверки, в случае выявления фактов неправомерной обработки персональных данных при обращении субъекта данных или по запросу уполномоченного органа по защите прав субъектов персональных данных.</td>
                    </tr>
                    <tr>        
                        <td>4.2.8.</td>
                        <td>Уточнить персональные данные или обеспечить их уточнение (если обработка персональных данных осуществляется третьим лицом по поручению Компании) в случае, когда такие данные являются неполными, неточными или неактуальными, в течение 7 (семи) рабочих дней со дня подтверждения необходимости уточнения обрабатываемых персональных данных на основании сведений, предоставленных субъектом таких данных.</td>
                    </tr>
                    <tr>        
                        <td>4.2.9.</td>
                        <td>Прекратить неправомерную обработку персональных данных или обеспечить прекращение неправомерной обработки данных лицом, действующим по поручению Компании, в случае выявления факта неправомерной обработки персональных данных, в срок, не превышающих 3 (трех) рабочих дней со дня выявления такого факта.</td>
                    </tr>
                    <tr>        
                        <td>4.2.10.</td>
                        <td>Прекратить обработку персональных данных или обеспечить ее прекращение (если обработка персональных данных осуществляется третьим лицом по поручению Компании) и уничтожить данные или обеспечить их уничтожение по достижении целей их обработки, если иное не предусмотрено федеральным законом или договором, стороной, выгодоприобретателем или поручителем по которому является субъект персональных данных.</td>
                    </tr>
                    <tr>        
                        <td>4.2.11.</td>
                        <td>Прекратить обработку персональных данных или обеспечить ее прекращение (если обработка персональных данных осуществляется третьим лицом по поручению Компании) и уничтожить данные или обеспечить их уничтожение в случае отзыва субъектом данных своего согласия на их обработку, за исключением случаев, когда обработка персональных данных допускается без получения согласия субъекта данных.</td>
                    </tr>
                </table>        
            </td>
        </tr>
    </table>
       
    <h2>5. Требования к защите персональных данных</h2>
    <table>
        <tr>
            <td>5.1.</td>
            <td>Компания при обработке персональных данных принимает необходимые правовые, организационные и технические меры для защиты персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения, а также от иных неправомерных действий в отношении персональных данных.</td>
        </tr>
        <tr>       
            <td>5.2.</td>
            <td>К таким мерам, в частности, относятся:
                <ul>
                    <li>назначение сотрудника Компании, ответственного за организацию обработки персональных данных и обеспечение безопасности персональных данных;</li>
                    <li>разработка и утверждение локальных актов Компании в области обработки и защиты персональных данных;</li>
                    <li>определение угроз безопасности персональных данных при их обработке;</li>
                    <li>оценка эффективности принимаемых мер по обеспечению безопасности персональных данных;</li>
                    <li>учет материальных носителей персональных данных, если их хранение осуществляется на материальных носителях;</li>
                    <li>выявление фактов несанкционированного доступа к персональным данным и принятие мер, направленных на недопущение подобных фактов в будущем;</li>
                    <li>восстановление персональных данных, модифицированных или уничтоженных вследствие несанкционированного доступа к ним;</li>
                    <li>контроль за принимаемыми мерами по обеспечению безопасности персональных данных и уровнем защищенности информационных систем персональных данных;</li>
                    <li>соблюдение условий, исключающих несанкционированный доступ к материальным носителям с персональными данными и обеспечивающих сохранность данных;</li>
                    <li>ознакомление сотрудников Компании, непосредственно осуществляющих обработку персональных данных, с положениями действующего законодательства Российской Федерации о защите персональных данных, а также требованиями локальных актов Компании, принятых в этой области.</li>
                </ul>
            </td>
        </tr>
    </table>
           
    <h2>6. Сроки обработки персональных данных</h2>
    <table>
        <tr>
            <td>6.1.</td>
            <td>Сроки обработки (в том числе хранения) персональных данных определяются исходя из целей обработки данных, в соответствии со сроком действия договора, стороной, выгодоприобретателем или поручителем по которому является субъект персональных данных, требованиями федерального законодательства Российской Федерации, правилами работы архивов организаций и иными применимыми правилами.</td>
        </tr>
        <tr>
            <td>6.2.</td>
            <td>Хранение персональных данных, сообщенных субъектом данных путем их внесения в регистрационную форму при прохождении регистрации на Сайте, осуществляется Компанией до момента направления Компании субъектом данных заявления о прекращении обработки персональных данных. Такие персональные данные могут быть использованы исключительно в целях заключения гражданско-правовых договоров с соответствующим субъектом персональных данных по его инициативе, а также для обеспечения связи с ним в указанных целях.</td>
        </tr>
        <tr>
            <td>6.3.</td>
            <td> Персональные данные, срок обработки (в том числе хранения) которых истек, должны быть уничтожены, если иное не предусмотрено федеральным законом. Хранение персональных данных по окончании их обработки допускается только при условии их обезличивания.</td>
        </tr>
    </table>

    <h2>7. Порядок получения субъектами персональных данных разъяснений по вопросам, касающимся обработки относящихся к ним данных</h2>
    <table>
        <tr>
            <td>7.1.</td>
            <td>Субъекты персональных данных, чьи данные обрабатываются Компанией, могут получить разъяснения по вопросам обработки относящихся к ним данных, обратившись в Компанию лично или направив соответствующий письменный запрос по адресу местонахождения Компании.</td>    
        </tr>
        <tr>
            <td>7.2.</td>
            <td>В случае направления субъектом персональных данных официального запроса в Компанию в тексте такого запроса необходимо указать:
               <ul>
                    <li>фамилию, имя и отчество субъекта персональных данных, а также его представителя, если запрос направляется представителем;</li>
                    <li>номер основного документа, удостоверяющего личность субъекта персональных данных и его представителя, дату выдачи такого документа и наименование выдавшего его органа;</li>
                    <li>сведения, подтверждающие наличие у субъекта персональных данных правоотношений с Компанией;</li>
                    <li>информацию о способе и адресе направления ответа на запрос;</li>
                    <li>подпись субъекта персональных данных (или его представителя), а в случае, если запрос направляется в виде электронного документа, &mdash; электронную подпись, оформленную в соответствии с требованиями действующего законодательства Российской Федерации;</li>
                    <li>сведения о документе (в том числе номер и дату выдачи), подтверждающем полномочия представителя действовать от имени субъекта персональных данных.</li>
                </ul>
            </td>
        </tr>
        <tr>                  
            <td>7.3.</td>
            <td>Срок предоставления Компанией ответа на запрос субъекта персональных данных не может превышать 30 (тридцати) дней со дня получения такого запроса, если иной срок не предусмотрен федеральным законом.</td>
        </tr>
        <tr>    
            <td>7.4.</td>
            <td>В случае предоставления субъекту персональных данных на основании его запроса предусмотренных федеральным законом сведений, касающихся обработки его персональных данных, такой субъект вправе направить Компании повторный запрос в целях получения сведений, касающихся обработки его персональных данных, не ранее чем через 30 (тридцать) дней со дня направления первоначального запроса, если иной срок не установлен федеральным законом, принятым в соответствии с ним нормативным правовым актом или договором, стороной, выгодоприобретателем или поручителем по которому является субъект персональных данных.</td>
        </tr>
        <tr>       
            <td>7.5.</td>
            <td>Субъект персональных данных вправе направить в Компанию повторный запрос в целях получения сведений, касающихся обработки его персональных данных, до истечения срока, указанного в п. 7.4 настоящей Политики, в случае, если такие сведения не были ему предоставлены в полном объеме по результатам рассмотрения первоначального запроса. Повторный запрос должен содержать обоснование его направления.</td>
        </tr>
        <tr>
            <td>7.6.</td>
            <td>Компания вправе отказать субъекту персональных данных в предоставлении ответа на его запрос о получении сведений, касающихся обработки его персональных данных, если такой запрос не соответствует требованиям раздела 7 настоящей Политики.</td>
        </tr>    
    </table>

    <h2>8. Файлы "cookie" и другие технологии хранения данных</h2>
    <table>
        <tr>
            <td>8.1.</td>
            <td>Компания использует файлы "cookie" с целью улучшения персонализации материалов и сервисов Сайта и иных Интернет-ресурсов Компании, повышения результативности рекламы, а также создания более безопасной среды для пользователей, в том числе:
                <ul>
                    <li>• с целью аутентификации пользователей Сайта;</li>
                    <li>• с целью обеспечения безопасности Сайта и продуктов, в частности &mdash; для предотвращения незаконного использования регистрационных данных;</li>
                    <li>• определение индивидуальных предпочтений пользователей Сайта для предложения им продуктов и услуг, в получении которых они могут быть заинтересованы, а также исключения нежелательной рекламы;</li>
                    <li>• сбор статистических данных об использовании сервисов Сайта и просмотрах рекламы.</li>
                </ul>
            </td>
        </tr>
        <tr>       
            <td>8.2.</td>
            <td>Компания вправе время от времени по собственному усмотрению менять файлы "cookie" с целью обновления и улучшения работы сервисов Сайта.</td>
        </tr>
        <tr>    
            <td>8.3.</td>
            <td>Файлы "cookie" размещаются на устройствах пользователей Сайта и позволяют Компании получать указанную выше информацию, связанную с использованием сервисов Сайта и других Интернет-ресурсов Компании.</td>
        </tr>
        <tr>
            <td>8.4.</td>
            <td>Компания вправе передавать данные, полученные с использованием файлов "cookie", третьим лицам, в том числе рекламодателям и рекламораспространителям, рекламным агентствам, организациям, осуществляющим статистический учет, и пр.</td>
        </tr>
        <tr>    
            <td>8.5.</td>
            <td>Пользователи Сайта вправе управлять файлами "cookie" и удалять их, изменяя соответствующие настройки своего Интернет-браузера. При этом такие пользователи осознают и понимают, что некоторые сервисы Сайта могут отображаться или работать некорректно по причине отключения использования файлов "cookie" в браузере.</td>
        </tr>
    </table>
    
    <h2>9. Заключительные положения</h2>
    <table>
        <tr>
            <td>9.1.</td>
            <td>Настоящая Политика является локальным нормативным актом Компании, общедоступность которого обеспечивается путем его публикации в свободном доступе на Сайте.</td>
        </tr>
        <tr>       
            <td>9.2.</td>
            <td>Настоящая Политика может быть пересмотрена в следующих случаях:
                <ul>
                    <li>при изменении законодательства Российской Федерации в области персональных данных;</li>
                    <li>при получении соответствующих предписаний от компетентных государственных органов;</li>
                    <li>по решению руководства Компании;</li>
                    <li>при изменении целей и сроков обработки персональных данных;</li>
                    <li>при изменении организационной структуры, структуры информационных и/или телекоммуникационных систем (или введении в действие новых систем);</li>
                    <li>при введении новых технологий обработки и защиты персональных данных;</li>
                    <li>при выявлении необходимости изменения процесса обработки персональных данных, связанной с деятельностью Компании.</li>
                </ul>
            </td>
        </tr>
        <tr>       
            <td>9.3.</td>
            <td>В случае пересмотра настоящей Политики, ее актуальная версия размещается на Сайте по тому же адресу, по которому размещалась предыдущая версия Политики, с указанием даты вступления в действие новой версии Политики.</td>
        </tr>
        <tr>       
            <td>9.4.</td>
            <td>Контроль за исполнением требований настоящей Политики осуществляется сотрудником Компании, ответственным за организацию обработки персональных данных и обеспечение безопасности персональных данных.</td>
        </tr>    
    </table>
    </article>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>    