<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О магазине");
?>
<h1>О нас</h1>
<p>Монплезир &mdash; салон и интернет-магазин, представляющий мебель только из ценных пород натурального дерева (дуб, бук, ясень, береза). 
<br/>Производители наших товаров &mdash; одни из лучших мебельных фабрик России.</p>

<h3>На нашем сайте к вашим услугам:</h3>
<ul>
	<li>реальные и конкурентоспособные цены;</li>
	<li>широчайший ассортимент товаров;</li>
	<li>качественные описания и изображения товаров;</li>
	<li>поиск товаров в магазине;</li>
	<li>система обратной связи;</li>
	<li>продажа только сертифицированных товаров;</li>
	<li>покупка товара, не выходя из дома или офиса;</li>
	<li>быстрое согласование товара с клиентом для подтверждения заказа.</li>
</ul>
<p>Мы всегда рады общению с нашими клиентами. 
<br/>Если у Вас есть какие-либо пожелания, предложения, замечания, касающиеся работы нашего Интернет-магазина &mdash; пишите нам, и мы с благодарностью примем Ваше мнение во внимание.</p>
<p>Электронная почта: 
</br><a href="mailto:Monplezir-mebel@mail.ru">Monplezir-mebel@mail.ru</a>
</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>