<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Гарантия");
?>
<div class="bx_page">
	<h1>Гарантия и возврат</h1>
	<p class="small">Гарантийные обязательства регламентируются законом о защите прав потребителей. 
	<br/>Гарантия на мебель составляет 18 месяцев со дня подписания документа о получении мебели, при условии правильной эксплуатации мебели.</p>
<h3>Гарантийные обязательства выполняются</h3>
<p>при предъявлении покупателем товарного чека, самого изделия или отдельных элементов.</p>
<h3>Гарантия не распространяется в случае, если:</h3>
<ul>
	<li>Сборка мебели производилась покупателем самостоятельно;</li>
	<li>Нарушены правила и условия эксплуатации мебели;</li>
	<li>Восстановление и ремонт мебели осуществлялись Покупателем самостоятельно;</li>
	<li>Мебель повреждена в результате действия домашних животных, огня, агрессивных жидкостей, а также с признаками небрежного пользования;</li>
	<li>Изменена конструкция изделия или комплектующих Покупателем;</li>
	<li>Истек гарантийный срок;</li>
	<li>Если присутствуют дефекты, которые были сообщены или известны покупателю до продажи, и по причине которых, покупатель получил индивидуальную скидку, а также дефекты, по которым на мебель была снижена цена реализации.</li>
</ul>
<h3>При наступлении гарантийного случая необходимо</h3>
<p>связаться с представителями компании по телефонам, указанным в товарном чеке, визитке или сайте.</p>
<h2>Возврат мебели, купленной в Интернете.</h2>
<p>Согласно ст. 26.1 Закона «О защите прав потребителей», Вы можете вернуть мебель, купленную в Интернете без объяснения причин.
<ul>
	<li>Срок возврата составляет 7 дней. </li>
	<li>Мебель должна сохранить потребительские свойства, товарный вид и быть надлежащего качества;</li>
	<li>Возврат денег в данной ситуации осуществляется в течение 10 дней. Возврат суммы, уплаченной за дополнительные услуги не осуществляется;</li>
	<li>Вывоз товара производится за счет Покупателя, если товар был получен самовывозом.</li>
</ul>
<h2>Возврат мебели, приобретаемой на заказ (по индивидуальным размерам).</h2>
<p>Согласно ст. 29 Закона «О защите прав потребителей» в случае выявления дефектов в мебели, изготовленной на заказ, Возврат мебели не осуществляется.</p>
<p>Вы имеете право потребовать:</p>
<ul>
	<li>Бесплатного устранения дефекта;</li>
	<li>Соразмерного снижения цены мебели;</li>
	<li>Повторного изготовления мебели;</li>
	<li>Возмещения расходов на устранение дефектов через третьих лиц.</li>
</ul>	
<h2>Возврат некачественной готовой мебели.</h2>
<p>Согласно ст. 18 Закона «О защите прав потребителей» предусмотрены следующие права при обнаружении в мебели недостатков, не заявленных продавцом при покупке:</p>
<ul>
	<li>осуществить возврат некачественной мебели продавцу и вернуть деньги за неё (срок исполнения 10 дней);</li>
	<li>обменять или заменить мебель с доплатой, либо возмещением разницы в стоимости (срок исполнения от 7 дней до 1 месяца);</li>
	<li>произвести гарантийный ремонт мебели (максимальный срок до 45 дней); </li>
	<li>соразмерно снизить стоимость мебели.</li>
</ul>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>