<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Шоурум");
?> 
<h1>Шоурум</h1>
<p>Предлагаем Вам не только предварительно изучить нашу мебель на сайте, но и лично приехать к нам по адресу: <br/>Санкт-Петербург, МЦ Гранд Каньон, ул Шостаковича, д 8 лит А, 2 этаж, 203 секция &laquo;Монплезир&raquo;.</p>
<p>Мы открыты для Вас ежедневно с 11.00 до 21.00</p>
<p>Нет ничего лучше, чем своими глазами увидеть приобретаемую Вами мебель, так как продукции из натуральных пород дерева суждено, как правило, весьма долговременное использование.</p> 
<p>Обещаем Вам максимально внимательное отношение к Вашим запросам, исходя из многолетнего опыта в продаже удобной, качественной, надежной и красивой мебели из натурального дерева.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php")?>