<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Доставка");
?>
<h1>Доставка и оплата</h1>
<p>Интернет-магазин выполняет доставку товара своей собственной Службой доставки.</p>

<h2>Стоимость доставки курьером</h2>

<p>Стоимость доставки товара:</p>
<ul>
	<li>самовывоз со склада бесплатно
	<br/>адрес: Парголово, Горское шоссе, д 6, Склад 1, лестница 8
	</li>
	<li>в пределах Санкт-Петербурга 700 руб.</li>
	<li>по Ленинградской области от 1000 руб.</li>
</ul>

<h2>Стоимость сборки товара</h2>
<p>Стоимость сборки товара нашим специалистом с выездом:</p>
<ul>
	<li>столы 4% от стоимости заказа</li>
	<li>корпусная мебель 7% от стоимости заказа</li>
</ul>	

<h2>Время доставки</h2>
<p>Время доставки согласовывается с менеджером Службы доставки, который обязательно свяжется с вами сразу после того, как вы разместите свой заказ.</p>
<p><strong>Внимание!</strong> Неправильно указанный номер телефона, неточный или неполный адрес могут привести к дополнительной задержке! 
<br/>Пожалуйста, внимательно проверяйте ваши персональные данные при регистрации и оформлении заказа.
<br/>Конфиденциальность ваших регистрационных данных гарантируется.
</p>

<p><strong>Доставка выполняется ежедневно с 11:00 до 21:00 часов.</strong></p>

<p>Срок исполнения заказа и время осуществления доставки зависит от времени размещения заказа, от срока производства товара фабрикой и наличия товара на складе.</p>

<h2>Место доставки</h2>

<p>Доставка осуществляется по адресу, указанному при оформлении заказа. 
<br/>Если необходимо доставить товар по иному адресу, необходимо сообщить адрес менеджеру Службы доставки, который свяжется с вами непосредственно после оформления заказа на сайте.</p>

<h2>Правила</h2>

<p>При доставке вам будут переданы все необходимые документы на покупку: товарный, кассовый чеки.
<br/>При оформлении покупки на организацию, вам будут переданы счет-фактура, а также накладная, в которой необходимо поставить печать вашей организации. 
<br/>Цена, указанная в переданных вам курьером документах, является окончательной, курьер не обладает правом корректировки цены.
<br/>Стоимость доставки выделяется в документах на покупку отдельной графой.
</p>

<p><strong>Внимание!</strong> При доставке вам заказанного товара проверяйте комплектность доставленного товара, работоспособность товара, соответствие доставленного товара описанию на нашем сайте, также проверьте товар на наличие механических повреждений. 
<br />При не заявлении вами при получении товара претензий по поводу механических повреждений, в дальнейшем подобные претензии не рассматриваются.
</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>